{
  "data" : {
    "anchor" : "",
    "audio" : "",
    "auth_it" : "沈书枝，作家。新书《燕子最后飞去了哪里》。",
    "author" : [
      {
        "desc" : "沈书枝，作家。新书《燕子最后飞去了哪里》。",
        "fans_total" : "84",
        "is_settled" : "0",
        "settled_type" : "0",
        "summary" : "作家。新书《燕子最后飞去了哪里》。",
        "user_id" : "4814827",
        "user_name" : "沈书枝",
        "wb_name" : "@沈书枝",
        "web_url" : "http://image.wufazhuce.com/FlD7mYDljD0Vv70g3YYgCsbfrX1t"
      }
    ],
    "author_list" : [
      {
        "desc" : "沈书枝，作家。新书《燕子最后飞去了哪里》。",
        "fans_total" : "84",
        "is_settled" : "0",
        "settled_type" : "0",
        "summary" : "作家。新书《燕子最后飞去了哪里》。",
        "user_id" : "4814827",
        "user_name" : "沈书枝",
        "wb_name" : "@沈书枝",
        "web_url" : "http://image.wufazhuce.com/FlD7mYDljD0Vv70g3YYgCsbfrX1t"
      }
    ],
    "commentnum" : 45,
    "content_id" : "1995",
    "copyright" : "",
    "editor_email" : "weitiancheng@wufazhuce.com",
    "guide_word" : "背诗这件小事，终究是很动人的呀。",
    "hide_flag" : "0",
    "hp_author" : "沈书枝",
    "hp_author_introduce" : "责任编辑：卫天成",
    "hp_content" : "从前我和妹妹很喜欢背诗。<br>\r\n<br>\r\n因为没有书看，最喜欢看的书是语文书。语文书里，最喜欢的又是古诗。喜欢诗，又要喜欢去背它。这喜欢里大约有一点功利的、虚荣的东西在，但不要紧。每一回开学，跟在老师后面，在小学校唯一的那间办公室里领了我应得的书，欢喜郑重地背在书包里回家去。到家第一件事是包书，得了爸爸的指导，很小的时候，就学会把书包得很好了。第二件事便是翻到古诗那一课来背。<br>\r\n<br>\r\n这时候要嫌书上的古诗太少了，让人想背也没有几首可背。等到老师上课的时候，这几首诗我早已经会背了。却还是很珍惜地一起念：<br>\r\n<br>\r\n“江上往来人，但爱鲈鱼美。<br>\r\n君看一叶舟，出入风波里。”<br>\r\n<br>\r\n这一页的画很好看，一叶扁舟在茫茫的水波上，舟上一个小人。鲈鱼是个什么样子呢？我们都不知道。连老师也不知道。总归是很好吃的鱼，我们的想象里是跟鳊鱼差不多的东西吧。<br>\r\n<br>\r\n“危楼高百尺，手可摘星辰。<br>\r\n不敢高声语，恐惊天上人。”<br>\r\n<br>\r\n夏天晚上乘凉的时候，就会想起这首诗来。我们到楼顶上睡觉，在滚热的水泥屋顶上泼一桶冷水，把竹簟铺在上面。这时候躺下来，眼前正是漫天的银河，于是故意大声念：“不敢高声语，恐惊天上人！”有时想起来，天上到底有没有仙人呢？忽然便有些害怕，怕仙人已经听到了，或者洞明了前刻我心里那点小小的不敬，要来教训我。我赶紧把被单蒙住脸来睡觉。露水一点一点凉下来了，仙人们终究不曾来过。<br>\r\n<br>\r\n略微长大一些，喜欢“春眠不觉晓，处处闻啼鸟。夜来风雨声，花落知多少”，仿佛有些明白流水落花的意思了似的，是女孩子的喜欢。喜欢“远上寒山石径斜，白云生处有人家。停车坐爱枫林晚，霜叶红于二月花”，爱其音节的琳琅，很得意地把“斜”念作“霞”，并且很秘密地喜欢着那个二月花，好像里面真有一个春天似的。也喜欢“碧玉妆成一树高，万条垂下绿丝绦。不知细叶谁裁出？二月春风似剪刀”，喜欢碧绿的一树垂柳，婆娑于书页之上而不可得。喜欢二月春风似剪刀，而想到燕子的尾巴。燕子在堂屋里做窝，白日里大门开着，两两飞进飞出。倘若有了小燕子，是最好玩的时候，到了晚上，我们总要站在燕子窝下面看看，想看见小燕子长得什么样子。小燕子躲在里面，被大燕子遮得很严，其实什么也看不清的。<br>\r\n<br>\r\n学王维诗的时候，很吃惊——“吃惊”是书面的说法，我其实乃是不懂。“空山不见人，但闻人语响。返景入深林，复照青苔上。”不用老师上课，字面的意思也明白几分，我们年年总要上得几回山，春天掐映山红，打蕨蕨禾子，秋天打毛栗子，空山不见人但闻人语响是各自散开时常有的样子，返景入深林，复照青苔上——傍晚太阳回转过来，重新照到树下的青苔上，这就是诗么？我不懂的乃是这极平常的场景，原来其中所有的是诗。<br>\r\n<br>\r\n有一回不知从哪里得了一本古诗的画册，薄薄一本，里面十几首诗，每一首诗且有一幅彩色的画。这画子画得太好看了，我们爱不释手，天天都要把头并到一起看。记得有一首《风》：<br>\r\n<br>\r\n“解落三秋叶，能开二月花。<br>\r\n过江千尺浪，入竹万竿斜。”<br>\r\n<br>\r\n如同猜谜一样的意趣，我们很喜欢。好像课本上的另一首“远看山有色，近听水无声。春去花还在，人来鸟不惊”（《画》），小孩子天然对谜语存有一段兴味。还有一首也很喜欢：<br>\r\n<br>\r\n“篱落疏疏一径深，树头花落未成阴。<br>\r\n儿童急走追黄蝶，飞入菜花无处寻。”<br>\r\n<br>\r\n这一首诗的画子很好看，满满两页油菜花，两只黄蝴蝶飞入菜花中，远处一两个梳着果果头的儿童。黄蝴蝶和油菜花，都是我们极熟悉极亲切的东西。长大后读《长干行》，“八月蝴蝶黄，双飞西园草”，也很喜欢。叶嘉莹说“八月蝴蝶黄”有一种异文是“八月蝴蝶来”，她更喜欢“蝴蝶黄”的版本，我也是。秋天是多一种黄色的小蝴蝶的，在紫色的细草花上飞来飞去。<br>\r\n<br>\r\n到上初中以后，因为学校离家十几里路，没有自行车，我们就要每天来回走去。早上急着走路，顾不上讲些什么，到放晚学，要是只有我和妹妹两个人走，我们就喜欢玩一个游戏，一边走一边比赛背诗。其实我们看的书完全一样，会背的诗也一样，这游戏只是好玩，单看那一天谁会有哪首诗想不起来，就要输掉罢了。但我们还是乐此不疲地玩着这个游戏，每一次到最后，不把连“鹅，鹅，鹅，曲项向天歌”这样的诗也背出来，绝不罢休。<br>\r\n<br>\r\n在学校里，我们的语文老师是一个年青人，个子不高，话也很少。他的皮肤很黑，嘴唇略微有些厚，实在算不上一个英俊的人，但不知为何我们都有些喜欢他。我们那里形容一个老师厉害，就要说他是：“正宗安师大毕业的！”我们的语文老师不是。他只是一个专科学校的毕业生。也许是因为这个原因，或者只是为了离开我们那个破地方，他要考研究生。因此他常常要拿着自己的书在讲台上看，找一两个学生往黑板上抄题目，给下面的同学做。抄题目的学生通常是我、妹妹，和长辫子的苏小林。苏小林的个子在同龄人中算是很高，手长脚长，写粉笔字的时候，很容易地就把字写得很高很齐。而我和妹妹则不行，我们的个子很矮，哪怕是踮着脚，也只能写到黑板中间，而且很快手便酸了，写的字歪下来，掉下来，不好看了。<br>\r\n<br>\r\n有时候老师让我们起来朗读课文。乡下小孩子很羞涩的，我们用家乡话上课，用家乡话答题，倘若偶尔有什么时候竟然要我们说出普通话，真是再难为情不过的事了。坐在后排的男生在这件事情上的害羞尤甚，到了最后，老师为着怕麻烦，便总是轮流让我们三个起来朗读，而据我们在心里暗暗的评判，我们要承认是苏小林念得最好。因为我和妹妹还是不免拘谨，总是念得很快，赶紧把这篇课文念完，就可以坐下来了。<br>\r\n<br>\r\n上课的第一天，我们就都注意到了长辫子的苏小林。她的辫子实在是太长了，又多，想要不引起别人的注意，也是很难的。她总是把头发分成两半用毛线绳子高高扎起来，再编成两条麻花辫，这样辫子比直接编出来要短一些，也显得更其精神。她的头发并不是很黑，是一种自然的黄褐色，脸色很白，眉毛眼睛都显出一种落落的大方。我们跟她在一起说话的时候，说着说着，总忍不住想从背后抓住她的辫子，捏来捏去捏几下。我们问，苏小林，你的头毛是从小一直没剪过的吗？她说是。我们都很羡慕。在我们小时候，已经很少有女孩子会这样了。我唯一见过的另外一个从小就养长头发的，是一个年轻的阿姨，住在我三阿姨家隔壁。我去三阿姨家玩的时候，看见她把一只脸盆放在大板凳上洗头，一截一截地洗好久。最后她把头发垂下来的时候，头发都披到了脚跟后头。<br>\r\n<br>\r\n苏小林的头发还没有那么长，可是也已经很长了。我们很快就成了好朋友，中午都把饭盒拿到一个课桌旁面对面吃。我们走很远的路去她家玩。那时候我们很喜欢几个人放学后跑到一个女生家玩，要是关系再好一点，还要留下来吃晚饭，夜里一起睡觉，窃窃嚓嚓讲很久的话，讲自己喜欢班上哪个男生，作为小小的交换。去苏小林家的这一天，除了我和妹妹，还有两个男生，因此我们只是在她家门口的场基上站了一会。她的家比我们想象中要差一些，是土墙的瓦房。那时候农村已经在兴盖楼房，瓦屋渐渐少了。苏小林家和语文老师在一个村子，因此我们站在场基上，有些说不出的兴奋和紧张，害怕然而其实又是等着被语文老师看见。我们怂恿她把辫子解开来，让我们看看她的头发到底有多长。她有些不愿意，推了一会，到底解开了。因为总是编着辫子，她的头发很松，蓬蓬地拖到屁股上。我们都说：“好长！”<br>\r\n<br>\r\n有一天放晚学的时候，我们几个人一起回去。从学校走到峨岭街上，起了贪玩的心，我们就走到后街上，去新华书店玩。后街是从前乡里集市所在，这时已逐渐衰落，只留下一些仍旧用木板上门的破店面，还有粮油站之类的地方。新华书店是后街尚存的店面之一，屋子很大，因为白日里不点灯，只有从门口和一个窗户里投进来的一点光，因此即使是白天，看起来也很阴翳。店里一横一直两个长木柜台，玻璃台面下摆着一些很久都无人问津的书。<br>\r\n<br>\r\n我们从没有在这里买过东西，因为知道买不起，都不会问价钱。念小学时，曾经极想要一本《新华字典》（其实也不过是因为老师希望我们可以买一本罢了），爸爸不知从哪里找来一本缺了拼音和部首索引的，敷衍着给我们用一用。很多字不认识，没有办法查，过了一阵，热烈的愿想淡下去之后，也就不再用了。<br>\r\n<br>\r\n我们因此喜欢在放学后跑去玩，趴在玻璃柜台上看一看，最近是不是有了什么新书，或是看看摆在柜子里的钢笔，新进的黄梅戏的录音带子。这一天我们趴到柜台上，在正中的位置一眼看见了那本新书。封面上一幅古画，几丛山石，几笔秋树。<br>\r\n<br>\r\n“《唐诗三百首》！”<br>\r\n<br>\r\n几乎是同时惊讶地、小声地喊了起来。大名鼎鼎的《唐诗三百首》啊，谁不晓得“熟读《唐诗三百首》，不会作诗也会吟”呢？我和妹妹对望了一眼，就知道了彼此的心：我们想买这本书。我们怀着一种兴奋的、敬畏的心情，问柜台里的人这本书卖多少钱。她从玻璃柜里把书拿出来，看了一眼又放回去，告诉我们要十几块钱。<br>\r\n<br>\r\n不出意外，果然是我们都买不起的价格。刚刚的兴奋之情一下子跌落下来，又磨了一会，我们满怀着不舍与可惜跨出书店大门，重新走到夕光明亮的大街上，一边继续讲着这本书。忽然间，苏小林说：“我要买这本书，我家去叫我爸爸把钱给我买！”<br>\r\n<br>\r\n我和妹妹心里一落，说：“书就有一本啊。”<br>\r\n<br>\r\n她说：“你们不是买不起吗？”<br>\r\n<br>\r\n我们说：“那好吧，那你买吧。”然后我们就走到十字路口，在此作别，往两个不同的方向回家去了。<br>\r\n<br>\r\n我和妹妹默默走了一会。这一本《唐诗三百首》，让我们和苏小林的友谊里隐隐绷着的那一点东西，微微显现出来。现在我们为一本我们喜欢的《唐诗三百首》可能会被她买走而发愁。十几块钱，对那时候的我们来说，实在是一笔大钱——我们无论如何也没有这么多的零钱。那时候我们两个人每天所有的花费是中午的午饭，加上蒸饭的饭票，每人两毛五分钱。家里没有钱，我们对这一点很清楚，也没有想过去要。走了一会，走到稻田间的土路上时，妹妹说：“要不写信给大姐去要呢？”<br>\r\n<br>\r\n那时候大姐刚从卫校毕业不久，去了南京一家医院实习。有时她给我们写信，开头和结尾总是叫我们要好好学习。有一回她在信里夹了十块钱寄过来，拆开信的时候，我们因为意想不到的欢喜，坠入一种巨大的幸福感之中，并且从此以后盼着大姐写来的每一封信里都夹着钱——这种事显然不会发生。<br>\r\n<br>\r\n虽然不好意思，我们并没有犹豫太久，就给大姐写了信，说想买一本《唐诗三百首》。在等大姐回信期间，苏小林还在我们面前说过三四次她要去买这本书，明天就买——但始终没有去买。也许是她的爸爸不愿给她钱，或者是其实也凑不出这样一笔款。半个月后，我们收到大姐的回信，里面夹了二十块钱。多年以后我才意识到大姐那时的生活也极为清俭，这二十块不知是她如何节省下来的，但当时我们欢喜雀跃，拿到钱的中午，就跑去新华书店，把那本《唐诗三百首》买了回来。书在班上传了一圈，赢得了所有人的啧啧赞叹。<br>\r\n<br>\r\n回来第一件事自然是背诗。我们立志每天背一首，这样用不到一年就可以把整本书都背下来了！第一首，张九龄的《感遇》，背得极熟的，即使到现在，还可以很流练地背出来：<br>\r\n<br>\r\n兰叶春葳蕤，桂华秋皎洁。<br>\r\n欣欣此生意，自尔为佳节。<br>\r\n谁知林栖者，闻风坐相悦。<br>\r\n草木有本心，何求美人折。<br>\r\n<br>\r\n第一句便有两个字不认识，好在这书有拼音，有注释。现在回想，大约是黄山书社的版本，注解得颇为详细，只是排得密密麻麻，并不顾及人是否读得下去的。也没有全篇的解释。我们背这诗，因此并不能理解它的寄托，只是因为要背，所以去背罢了。有时遇到很长的一个诗名，《下终南山过斛斯山人宿置酒》，如绕口令似的，念得很快，感到很快乐的。<br>\r\n<br>\r\n但这种不能理解诗之好处的背诵终究不能长久，我们一天一首的计划没有坚持多久，背了十几首，到杜甫的《佳人》，往后便克化不动了。那时我们对“诗”的理解，还停留在五绝与七绝的阶段，八句的律诗已是很长，及至第一次看见十几数十句的古风与歌行，简直是呆了。这样一吓，对诗的兴趣失去大半，就不大背了。丢了一段时间又舍不得，又捡起来重新背。这一回只挑清浅的、看起来喜欢的绝句和律诗背。记得李白的诗：<br>\r\n<br>\r\n“美人卷珠帘，深坐颦蛾眉。<br>\r\n但见泪痕湿，不知心恨谁。”<br>\r\n<br>\r\n爱其流丽圆转如珠帘，美人的美又是柔弱式的美。还有“燕草如碧丝，秦桑低绿枝。当君怀归日，是妾断肠时”，不明白草何以是燕草，桑何以是秦桑，只是隐然觉得这里头有一个碧绿的相思罢了。我的想象里当真有一片碧草，且是一丝一丝地长在那里。<br>\r\n<br>\r\n暑假里放牛，有时我们也把这本书带着。我们放牛都是在田埂上，隔一下退一步，看着牛不让它吃稻棵。背诗是很合适的事，只是并不专心，漠漠地背一两首，便把头抬起来，专心看牛吃草。青色的蝗虫和灰白的小蛾子被牛惊动了，纷纷从前面的草缝里飞出来。牛绳子不小心浸到田水里，浸得潮了，牛总是猛地回过头去打身上的苍蝇，有时把绳子扯到书页上，那一页就留下一条淡淡的脏痕来。我背白居易的《长恨歌》，背到“渔阳鼙鼓动地来，惊破霓裳羽衣曲”，仿佛是被那个不认识的“鼙”字吓到，觉得十分艰难，从此便长久地停在那里了。<br>\r\n<br>\r\n此后的日子仿佛电光火石，我再不曾有过像小时那样学诗与背诗的热情。虽然后来我念了古代文学专业，有了学校阔气的图书馆，想借什么书，绝大多数都可以借到。也买了很多人的诗集，一册一册插在架上，整齐悦目，只是很少有翻开的热情。和妹妹也早就分开，不在一个城市，再没有和人玩过背诗这个游戏了。直到研究生毕业答辩完的那天晚上，和室友与同门四人去喝酒。彼此酒量都很浅，借着一点微醺，疯疯癫癫地说比赛背有“花”字的诗来玩。<br>\r\n<br>\r\n室友一君是个勤奋而强识的姑娘，我的对于诗的记忆早已烂成一团，嘻嘻哈哈地背了一两句，便只静静坐着，看对面她独自抱着翠绿的酒瓶，小声咭咭哝哝地背着。黄四娘家花满蹊，千朵万朵压枝低。杨花落尽子规啼，闻道龙标过五溪。春城无处不飞花，寒食东风御柳斜。我仿佛有些难过，为自己早已记不住几行诗，为即将离开的校园，而她们还将留下，继续做古代文学的博士。忽然她又背：“莺啼如有泪，为湿最高花。”<br>\r\n<br>\r\n灯火昏黄的饭店里，身后扰攘不绝。一霎时我几乎是爱她，爱她能背出这样的好诗，飘忽而易逝，如四月里渺远的鹃声。<br>\r\n<br>\r\n背诗这件小事，终究是很动人的呀。<br>\r\n<br>\r\n<br>\r\n<strong>本文选自沈书枝新书《燕子最后飞去了哪里》</strong>",
    "hp_makettime" : "2010-01-01 02:00:00",
    "hp_title" : "背诗这件小事",
    "last_update_date" : "2017-03-01 12:47:45",
    "maketime" : "2010-01-01 02:00:00",
    "next_id" : "1683",
    "praisenum" : 337,
    "previous_id" : "1996",
    "share_list" : {
      "qq" : {
        "desc" : "背诗这件小事，终究是很动人的呀。",
        "imgUrl" : "http://image.wufazhuce.com/ONE_logo_120_square.png",
        "link" : "http://m.wufazhuce.com/article/1995",
        "title" : "背诗这件小事"
      },
      "weibo" : {
        "desc" : "",
        "imgUrl" : "",
        "link" : "",
        "title" : "ONE·一个《阅读 | 背诗这件小事》 文/沈书枝： 背诗这件小事，终究是很动人的呀。 阅读全文：http://m.wufazhuce.com/article/1995 下载ONE·一个APP:http://weibo.com/p/100404157874"
      },
      "wx" : {
        "desc" : "文/沈书枝 背诗这件小事，终究是很动人的呀。",
        "imgUrl" : "http://image.wufazhuce.com/ONE_logo_120_square.png",
        "link" : "http://m.wufazhuce.com/article/1995",
        "title" : "阅读 | 背诗这件小事"
      }
    },
    "sharenum" : 147,
    "start_video" : "",
    "sub_title" : "",
    "tag_list" : [],
    "top_media_file" : "",
    "top_media_image" : "",
    "top_media_type" : "0",
    "wb_img_url" : "",
    "wb_name" : "",
    "web_url" : "http://m.wufazhuce.com/article/1995"
  },
  "res" : 0
}